{"theArray":[
	{"quote": "Anderson, don’t talk out loud. You lower the IQ of the whole street.", "name": "Sherlock"},
	{"quote": "Every fairy tale needs a good old-fashioned villain", "name": "Moriarty"},
	{"quote": "We are in Buckingham Palace, the very heart of the British nation. Sherlock Holmes, put your trousers on!", "name": "Mycroft"},
	{"quote": "I’m not a psychopath, Anderson. I’m a high-functioning sociopath.", "name": "Sherlock"},
	{"quote": "The present is theirs; the future, for which I really worked, is mine.", "name": "Tesla"},
	{"quote": "The day science begins to study non-physical phenomena, it will make more progress in one decade than in all the previous centuries of its existence.", "name": "Tesla"},
	{"quote": "If your hate could be turned into electricity, it would light up the whole world.", "name": "Tesla"},
	{"quote": "Immorality, no less than morality, has at all times found support in religion.", "name": "Freud"},
	{"quote": "Whoever loves becomes humble. Those who love have , so to speak , pawned a part of their narcissism.", "name": "Freud"},
	{"quote": "No, our science is no illusion. But an illusion it would be to suppose that what science cannot give us we can get elsewhere.", "name": "Freud"},
	{"quote": "Everywhere I go I find a poet has been there before me.", "name": "Freud"},
	{"quote": "The madman is a dreamer awake", "name": "Freud"},
	{"quote": "The noblest pleasure is the joy of understanding.", "name": "Leonardo da Vinci"},
	{"quote": "The greatest deception men suffer is from their own opinions.", "name": "Leonardo da Vinci"},
	{"quote": "Painting is poetry that is seen rather than felt, and poetry is painting that is felt rather than seen.", "name": "Leonardo da Vinci"},
	{"quote": "If an injury has to be done to a man it should be so severe that his vengeance need not be feared.", "name": "Machiavelli"},
	{"quote": "Never was anything great achieved without danger.", "name": "Machiavelli"},
	{"quote": "There is no other way to guard yourself against flattery than by making men understand that telling you the truth will not offend you.", "name": "Machiavelli"},
	{"quote": "Never attempt to win by force what can be won by deception.", "name": "Machiavelli"},
	{"quote": "Men are driven by two principal impulses, either by love or by fear.", "name": "Machiavelli"},
	{"quote": "Men are so simple of mind, and so much dominated by their immediate needs, that a deceitful man will always find plenty who are ready to be deceived.", "name": "Machiavelli"},
	{"quote": "The promise given was a necessity of the past, the word broken is a necessity of the present.", "name": "Machiavelli"},
	{"quote": "I think, therefore I am.", "name": "Rene Deskartes"},
	{"quote": "Doubt is the origin of wisdom", "name": "Rene Deskartes"},
	{"quote": "Conquer yourself rather than the world.", "name": "Rene Deskartes"},
	{"quote": "It is not enough to have a good mind, the main thing is to use it well.", "name": "Rene Deskartes"},
	{"quote": "The greatest minds are capable of the greatest vices as well as of the greatest virtues.", "name": "Rene Deskartes"},
	{"quote": "I see now that the circumstances of one's birth are irrelevant. It is what you do with the gift of life that determines who you are.", "name": "Mewtwo"}
]}
